chat_system_2099486657_actor_description=Great Karrakh. Orc - shaman.
chat_system_2099486657_snap_0_question=^?^Aaah! You stop, human! Me know you... You, you stop me enchant Small Turtle! Good Spirit hear Karrakh, send me human...<br>Me beat-cut human now. Give sacrifice to Kind Spirit. Three sheep. No, three sheep not enough - three sheep and hen good sacrifice. Spirit kind. Karrakh give good.
chat_system_2099486657_snap_0_answer_0=^?^You have a good memory, shaman. Me know... Damn it! I mean I recognize you too.
chat_system_2099486657_snap_2_question=^?^Now Karrakh take revenge. Me is very strong shaman now, have Crystal of Peace! Now remember big ancient magic and turn you into toad.
chat_system_2099486657_snap_2_answer_0=^?^Just you try it. I too know some big spells. For example, I can make the stars fall onto your head.
chat_system_2099486657_snap_2_answer_1=^?^Oh? Well just take care not to turn yourself into a toad.
chat_system_2099486657_snap_2_header_1=^?^[s]Karrakh choked on the spell's words:[/s]<br>Me turn you into a toad. You beg me not do this. Me cut you, your blood wash legs, your blood wash hands.
chat_system_2099486657_snap_2_answer_2=^?^Can we settle our differences some other way? Maybe my gold could calm you down.
chat_system_2099486657_snap_5_question=^?^[s]The sorcerer stops his mumbling and looks at you with interest:[/s]<br>Your great shaman too? Even Karrakh not to know that spell. How you can pour stars?
chat_system_2099486657_snap_5_answer_0=^?^I'll show you how! You'll be seeing stars when I hit you in your head with some big heavy thing.
chat_system_2099486657_snap_combat_question=^?^Me know - you no shaman! You laugh at Karrakh... Soon you always laugh, when Karrakh hang your skull on my staff, your skin sound on my drum, your eye in my soup.
chat_system_2099486657_snap_combat_answer_0=^?^Don't even bother with your threats. I'll prove that your words aren't worth the wind that carries them. (Attack the shaman.)
chat_system_2099486657_snap_combat_answer_1=^?^You may be strong, but will you be able to defeat the Turtle?
chat_system_2099486657_snap_turtle_question=^?^Human... You keep silent, not distract Karrakh. Me prepare big spell, need silent.
chat_system_2099486657_snap_turtle_answer_0=^?^Great Geya! I am calling you, I found Karrakh! (Summon the turtle Geya for help.)
chat_system_2099486657_snap_3_question=^?^Gold? Ha-ha, human. Orc not like gold. Orc like scream of dying enemy, and meat from his bones.
chat_system_2099486657_snap_3_answer_0=^?^Hell no! I'm keeping my meat to myself, thank you. And I'm not going to scream to make you happy.
chat_system_2099486657_snap_3_header_0=^?^You soon scream, human, when me cut your skin for my shaman-drum. Old shaman-drum got very old, sound dull. Then me chew your meat, stuff my belly.
chat_system_2099486657_snap_1_question=^?^Human, your are very bad. Why you call Turtle and take my Crystal? With the Crystal Karrakh is Great Shaman.
chat_system_2099486657_snap_1_answer_0=^?^I simply returned the Crystal to the owner. You stole it, right?
chat_system_2099486657_snap_4_question=^?^Now you laugh at poor Karrakh? You spit and kick poor Karrakh, make pants from Karrakh's skin?<br>You let Karrakh go. If you let me go, me give you shaman-artifact.
chat_system_2099486657_snap_4_answer_0=^?^Good idea! Leather trousers would be useful. (Attack the orc.)
chat_system_2099486657_snap_4_answer_1=^?^Pooh, I don't even want to touch you. Give me your artifact and don't ever let me see you again.
chat_system_2099486657_snap_6_question=^?^Now me say thank you and kiss your dirty boot. But you remember - great Karrakh remember everything! Karrakh find a terrible spell and then find human and take very-very horrible revenge.
chat_system_2099486657_snap_6_answer_0=^?^Ok, I'll be waiting for you.
chat_system_2099486657_snap_7_question=^?^We meet again, miserable human. Your many many scream, your many-many beg Karrakh.
chat_system_2099486657_snap_7_answer_0=^?^Ok, I'll be waiting for you.
